<?php

/* @var $this \frontend\components\View */

use yii\helpers\Html;

$this->title = 'О нас';
$this->params['breadcrumbs'][] = $this->title;
?>
<div class="content flex_1">
    <div class="onas flex">
        <div class="onas_left">
            <h1>О нас</h1>
            <p>Производственная компания. На рынке работает уже более 10 лет, является наиболее успешным производителем офисной мебели в Ставропольском крае.</p>
            <p>У нас работают люди хорошо знающие свое дело, трудолюбивые и готовые постоянно повышать свое мастерство. Все они – главная ценность компании и залог ее надежности, настоящие профессионалы своего дела. Во многом успех нашей компании зависит от сотрудников, поэтому мы уделяем большое внимание подбору своих кадров и их профессиональным навыкам.</p>
            <p>В числе клиентов входят муниципальные учреждения, общественные заведения и прочие организации.  С нами работают по всему Ставропольскому краю и за его пределами. Мы находим подход к каждому клиенту и учитываем его интересы.</p>
            <p>Преимущества нашего интернета магазина по сравнению с другими - это доступные цены, быстрые сроки изготовления продукции.</p>
            <p>Надеемся на сотрудничество и дальнейшую работу.</p>
        </div>
        <div class="onas_right">
            <h2>Реквизиты:</h2>
            <p>Индивидуальный предприниматель Лаптев Александр Александрович</p>
            <p>355031, г. Ставрополь, ул. Пономарева 81</p>
            <p>ИНН 263406804450</p>
            <p>ОГРН 306263502300113</p>
            <p>р/с 40802810760240100638</p>
            <p>к/с 30101810907020000615</p>
            <p>БИК 040702615</p>
            <p>Ставропольское отделение №5230</p>
            <p>ПАО Сбербанк г. Ставрополь</p>
        </div>
    </div>
</div>

